tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/python"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"
tap "hukl/tap"
tap "phinze/cask"
cask "adoptopenjdk8"
brew "ack"
brew "libyaml"
brew "openssl@1.1"
brew "readline", link: true
brew "python"
brew "ansible"
brew "apr"
brew "apr-util"
brew "libnet"
brew "arping"
brew "pcre"
brew "glib"
brew "atk"
brew "autoconf"
brew "automake"
brew "autossh"
brew "awscli"
brew "libiconv", link: true
brew "bash"
brew "berkeley-db"
brew "bfg"
brew "bison"
brew "boost"
brew "boost-python", link: false
brew "c-ares"
brew "freetype"
brew "fontconfig"
brew "pixman", link: false
brew "cairo", link: false
brew "libsigsegv"
brew "clisp"
brew "cloog", link: false
brew "faad2"
brew "p11-kit"
brew "gnutls"
brew "lame"
brew "libogg"
brew "libvorbis"
brew "snappy"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "flac"
brew "libcue"
brew "mad"
brew "mp4v2"
brew "cmus"
brew "colordiff"
brew "coreutils"
brew "csshx"
brew "ctags"
brew "dbus"
brew "dhcpdump"
brew "docker"
brew "eigen"
brew "elasticsearch"
brew "erlang"
brew "elixir"
brew "gcc@6"
brew "gd"
brew "gdk-pixbuf"
brew "geoip"
brew "gflags"
brew "ghostscript", link: false
brew "gist"
brew "git"
brew "glog"
brew "gnu-tar"
brew "libgcrypt"
brew "libksba"
brew "gnupg"
brew "harfbuzz"
brew "pango"
brew "qt", link: true
brew "gnuplot"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "gtk+"
brew "szip"
brew "hdf5"
brew "highlight"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "iftop"
brew "ilmbase"
brew "libtool"
brew "openexr"
brew "imagemagick"
brew "intltool"
brew "ipcalc"
brew "irssi"
brew "libsndfile"
brew "libsamplerate"
brew "jack"
brew "jenv"
brew "jq"
brew "kerl"
brew "leiningen"
brew "leveldb"
brew "libao"
brew "libevent"
brew "libvo-aacenc"
brew "libxml2"
brew "libxslt", link: true
brew "llvm", args: ["with-rtti"]
brew "lmdb"
brew "lynx"
brew "macvim"
brew "mandoc"
brew "moc"
brew "mpg123"
brew "mtr"
brew "mysql", restart_service: true
brew "neovim"
brew "nginx"
brew "nmap"
brew "node"
brew "numpy", link: false
brew "nyancat"
brew "opencv"
brew "ossp-uuid", link: false
brew "p7zip"
brew "pandoc"
brew "ponyc"
brew "portaudio"
brew "py2cairo"
brew "rarian"
brew "redis", restart_service: true
brew "ripgrep"
brew "s3cmd"
brew "sassc"
brew "sbt"
brew "scala"
brew "spark"
brew "ssh-copy-id", link: true
brew "telnet"
brew "terraform"
brew "texi2html"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "tsung"
brew "unixodbc"
brew "unrar"
brew "watch"
brew "wget"
brew "wireshark"
brew "wrk"
brew "yank"
brew "yasm"
brew "zlib"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
cask "postman"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
